<?php

// Heading
$_['heading_title']          = 'Ваш заказ принят! Оплата счета:';

// Text
$_['text_description']       = 'Для оплаты заказа, пожалуйста, выполните оплату на указанный ниже адрес в полном объеме, указав также идентификатор платежа. Последний нужно добавить обязательно, так как в ином случае ваш платеж не будет обработан автоматически.<br /><br />Также, для вашего удобства, вы можете воспользоваться либо кликабельной ссылкой добавления платежа в кошелек, либо оплатить заказ посредством QR-кода.';
$_['text_payment_info']      = 'Ваш заказ будет автоматически передан в обработку, как только монеты поступят на счет магазина.';
$_['text_payment_id']        = 'Идентификатор платежа';
$_['text_address']           = 'Адрес';
$_['text_amount']            = 'К оплате';
$_['text_payment_wait']      = 'ожидание платежа';
$_['text_payment_unconf']    = 'платеж не подтверджен';
$_['text_payment_conf']      = 'оплачено';

$_['text_basket']            = 'Корзина';
$_['text_checkout']          = 'Оформить заказ';
$_['text_payment']           = 'Оплата счета';

?>
