<?php

$_['text_title']	= 'Оплата криптовалютой «Карбо»';
$_['text_information']	= 'Инструкция по оплате заказа';
$_['text_description']	= 'Ваш заказ сформирован для отправки. После нажатия на кнопки «Подтверждения заказа», в системе будет создан новый ордер статусом ожидания оплаты, а вы перемещены на станицу оплаты заказа. Как только вы его оплатите и монеты поступят на счет магазина, ордер автоматически изменит свой статус и будет добавлен в обработку на отправку.<br /><br />Карбо - это эгалитарная децентрализованная система, где стоимость монеты базируется исключительно на спросе и предложении на рынке, где эмиссия зависит от постоянного математического алгоритма системы, где каждый может принять участие в эмиссии новых монет, получая их в качестве вознаграждения за предоставленные ресурсы своего оборудования.';

?>
